Repository: khovrat/dismart
Catalog: locale/*/LC_MESSAGES/django.po
Languages: be, de, ru, uk

# Sign_out_error
source: Logout error
be: Памылка выхаду
de: Abmeldefehler
ru: Ошибка выхода
uk: Помилка виходу

# Sign_in_warning
source: Some problems with authorization
be: Нейкія праблемы з аўтарызацыяй
de: Einige Probleme mit der Autorisierung
ru: Какие-то проблемы с авторизацией
uk: Якісь проблеми з авторизацією

# Sign_in_error
source: Authorization error
be: Памылка аўтарызацыі
de: Autorisierungsfehler
ru: Ошибка авторизации
uk: Помилка авторизація

# Sign_up_successful
source: Registration was successful
be: Рэгістрацыя прайшла паспяхова
de: Registrierung war erfolgreich
ru: Регистрация прошла успешно
uk: Реєстрація пройшла успішно

# Sign_up_warning
source: Some problems with registration
be: Нейкія праблемы з рэгістрацыяй
de: Einige Probleme bei der Registrierung
ru: Какие-то проблемы с регистрацией
uk: Якісь проблеми з реєстрацією

# Sign_up_error
source: Registration failed
be: Памылка рэгістрацыі
de: Registrierung fehlgeschlagen
ru: Ошибка регистрации
uk: Помилка реєстрації

# Forgot_password_successful
source: Password was successfully changed
be: Пароль быў паспяхова зменены
de: Passwort wurde erfolgreich geändert
ru: Пароль был успешно изменен
uk: Пароль був успішно змінений

# Make_payment_warning
source: Some kind of error with the payment
be: Нейкая памылка з ажыццяўленнем плацяжу
de: Irgendein Fehler bei der Zahlung
ru: Какая-то ошибка с осуществлением платежа
uk: Якась помилка зі здійсненням платежу

# Make_payment_error
source: Payment failed
be: Памылка ажыццяўлення плацяжу
de: Fehler bei der Zahlung
ru: Ошибка осуществления платежа
uk: Помилка здійснення платежу

# Make_payment_successful
source: Payment was successful
be: Плацёж ажыццёўлены паспяхова
de: Zahlung war erfolgreich
ru: Платеж осуществлен успешно
uk: Платіж здійснено успішно

# Lower_subscription_successful
source: Rate reduced successfully
be: Тарыф паспяхова паніжаны
de: Preis erfolgreich reduziert
ru: Тариф успешно снижен
uk: Тариф успішно знижено

# Lower_subscription_warning
source: Some problems with tariff reduction
be: Нейкія праблемы пры зніжэнні тарыфу
de: Einige Probleme mit der Zollsenkung
ru: Какие-то проблемы при снижении тарифа
uk: Якісь проблеми при зниженні тарифу

# Lower_subscription_error
source: Error while reducing tariff
be: Памылка пры зніжэнні тарыфу
de: Fehler beim Tarifsenken
ru: Ошибка при снижении тарифа
uk: Помилка при зниженні тарифу

# Review_successful
source: Review added successfully
be: Водгук паспяхова дададзены
de: Überprüfung erfolgreich hinzugefügt
ru: Отзыв успешно добавлен
uk: Відгук успішно додано

# Review_warning
source: Some problem creating a review
be: Нейкія праблемы пры стварэнні водгуку
de: Ein Problem beim Erstellen einer Bewertung
ru: Какие-то проблемы при создании отзыва
uk: Якісь проблеми при створенні відгуку

# Workplace_info_warning
source: Some problem with the workers
be: Нейкая праблема з рабочымі
de: Ein Problem mit den Arbeitern
ru: Какая-то проблема с рабочими
uk: Якась проблема з робітниками

# Count_info_warning
source: Some problem in calculating the metrics
be: Нейкая праблема пры падліку паказчыкаў
de: Ein Problem bei der Berechnung der Metriken
ru: Какая-то проблема при подсчете показателей
uk: Якась проблема під час підрахунку показників

# User_info_successful_change
source: User data changed successfully
be: Дадзеныя карыстальніка паспяхова зменены
de: Benutzerdaten erfolgreich geändert
ru: Данные пользователя успешно изменены
uk: Дані користувача успішно змінені

# User_info_warning_change
source: Some problem while changing user data
be: Нейкія праблемы пры змене дадзеных карыстальніка
de: Ein Problem beim Ändern von Benutzerdaten
ru: Какие-то проблемы при изменении данных пользователя
uk: Якісь проблеми при зміні даних користувача

# User_info_error_change
source: Error while changing user data
be: Памылка пры змене дадзеных карыстальніка
de: Fehler beim Ändern der Benutzerdaten
ru: Ошибка при изменении данных пользователя
uk: Помилка при зміні даних користувача

# Password_successful_change
source: Password changed successfully
be: Пароль паспяхова зменены
de: Passwort erfolgreich geändert
ru: Пароль успешно изменен
uk: Пароль успішно змінений

# Password_warning_change
source: Some problem when changing password
be: Нейкія праблемы пры змене пароля
de: Ein Problem beim Ändern des Passworts
ru: Какие-то проблемы при изменении пароля
uk: Якісь проблеми при зміні паролю

# Password_error_change
source: Error changing password
be: Памылка пры змене пароля
de: Fehler beim Ändern des Passworts
ru: Ошибка при изменении пароля
uk: Помилка при зміні паролю

# Image_successful_change
source: Image successfully modified
be: Малюнак паспяхова зменена
de: Bild erfolgreich geändert
ru: Изображение успешно изменено
uk: Зображення успішно змінено

# Image_warning_change_server
source: Some problem while changing the image
be: Нейкія праблемы пры змене малюнка
de: Ein Problem beim Ändern des Bildes
ru: Какие-то проблемы при изменении изображения
uk: Якісь проблеми при зміні зображення

# Image_warning_change_file
source: Some problem loading image
be: Нейкія праблемы пры загрузцы малюнка
de: Ein Problem beim Laden des Bildes
ru: Какие-то проблемы при загрузке изображения
uk: Якісь проблеми під час завантаження зображення

# Image_error_change
source: Error changing image
be: Памылка змены малюнка
de: Fehler beim Ändern des Bildes
ru: Ошибка изменения изображения
uk: Помилка зміни зображення

# Companies_info_warning
source: Some problem with company data
be: Нейкія праблемы з дадзенымі кампаній
de: Einige Probleme mit Firmendaten
ru: Какие-то проблемы с данными компаний
uk: Якісь проблеми з даними компаній

# Action_warning
source: Some problems with the actions of companies
be: Нейкія праблемы з дзеяннямі кампаній
de: Einige Probleme mit dem Handeln von Unternehmen
ru: Какие-то проблемы с действиями компаний
uk: Якісь проблеми з діями компаній

# Action_error
source: Company actions error
be: Памылка дзеянняў кампаній
de: Fehler bei Unternehmensaktionen
ru: Ошибка действий компаний
uk: Помилка дій компаній

# Delete_company_successful
source: Company deletion was successful
be: Выдаленне кампаніі прайшло паспяхова
de: Firmenlöschung war erfolgreich
ru: Удаление компании прошло успешно
uk: Видалення компанії пройшло успішно

# Delete_company_warning
source: Some problem while deleting the company
be: Нейкія праблемы пры выдаленні кампаніі
de: Ein Problem beim Löschen der Firma
ru: Какие-то проблемы при удалении компании
uk: Якісь проблеми при видаленні компанії

# Company_info_successful_change
source: Company data changed successfully
be: Дадзеныя кампаніі зменена паспяхова
de: Firmendaten erfolgreich geändert
ru: Данные компании изменено успешно
uk: Дані компанії змінено успішно

# Company_info_warning_change
source: Some problem when changing company data
be: Нейкія праблемы пры змене дадзеных кампаніі
de: Einige Probleme beim Ändern von Firmendaten
ru: Какие-то проблемы при изменении данных компании
uk: Якісь проблеми при зміні даних компанії

# Company_info_error_change
source: Error while changing company data
be: Памылка пры змене дадзеных кампаніі
de: Fehler beim Ändern der Firmendaten
ru: Ошибка при изменении данных компании
uk: Помилка при зміні даних компанії

# Image_company_successful_change
source: Company image changed successfully
be: Выява кампаніі зменена паспяхова
de: Firmenimage erfolgreich geändert
ru: Изображение компании изменено успешно
uk: Зображення компанії змінено успішно

# Image_company_warning_change_server
source: Some problem while changing the company image
be: Нейкія праблемы пры змене малюнка кампаніі
de: Ein Problem beim Ändern des Firmenimages
ru: Какие-то проблемы при изменении изображения компании
uk: Якісь проблеми при зміні зображення компанії

# Image_company_warning_change_file
source: Some problem loading new company image
be: Нейкія праблемы пры загрузцы новага малюнка кампаніі
de: Ein Problem beim Laden des neuen Firmenimages
ru: Какие-то проблемы при загрузке нового изображения компании
uk: Якісь проблеми при завантаженні нового зображення компанії

# Company_error_change
source: Failed to change company
be: Памылка змены кампаніі
de: Firmenwechsel fehlgeschlagen
ru: Ошибка изменения компании
uk: Помилка зміни компанії

# Delete_users_company_successful
source: User deletion was successful
be: Выдаленне карыстальніка прайшло паспяхова
de: Benutzer löschen war erfolgreich
ru: Удаление пользователя прошло успешно
uk: Видалення користувача пройшло успішно

# Delete_users_company_warning
source: Some problem deleting user
be: Нейкія праблемы пры выдаленні карыстальніка
de: Ein Problem beim Löschen des Benutzers
ru: Какие-то проблемы при удалении пользователя
uk: Якісь проблеми при видаленні користувача

# Delete_users_company_error
source: Error deleting user
be: Памылка пры выдаленні карыстальніка
de: Fehler beim Löschen des Benutzers
ru: Ошибка при удалении пользователя
uk: Помилка при видаленні користувача

# Add_users_company_successful
source: Adding user was successful
be: Даданне карыстальніка прайшло паспяхова
de: Hinzufügen eines Benutzers war erfolgreich
ru: Добавление пользователя прошло успешно
uk: Додавання користувача пройшло успішно

# Add_users_company_warning
source: Some problem adding user
be: Нейкія праблемы пры даданні карыстальніка
de: Einige Probleme beim Hinzufügen eines Benutzers
ru: Какие-то проблемы при добавлении пользователя
uk: Якісь проблеми при додаванні користувача

# Add_users_company_error
source: Error adding user
be: Памылка пры даданні карыстальніка
de: Fehler beim Hinzufügen des Benutzers
ru: Ошибка при добавлении пользователя
uk: Помилка при додаванні користувача

# Add_company_successful
source: Adding company was successful
be: Даданне кампаніі прайшло паспяхова
de: Hinzufügen der Firma war erfolgreich
ru: Добавление компании прошло успешно
uk: Додавання компанії пройшло успішно

# Add_company_warning
source: Some problem adding a company
be: Нейкія праблемы пры даданні кампаніі
de: Ein Problem beim Hinzufügen einer Firma
ru: Какие-то проблемы при добавлении компании
uk: Якісь проблеми при додаванні компанії

# Add_company_warning_files
source: Some problem loading company image
be: Нейкія праблемы пры загрузцы малюнка кампаніі
de: Einige Probleme beim Laden des Firmenimages
ru: Какие-то проблемы при загрузке изображения компании
uk: Якісь проблеми при завантаженні зображення компанії

# Add_company_error
source: Error adding company
be: Памылка пры даданні кампаніі
de: Fehler beim Hinzufügen der Firma
ru: Ошибка при добавлении компании
uk: Помилка додавання компанії

# Reviews_warning
source: Some problem loading reviews
be: Нейкія праблемы пры загрузцы водгукаў
de: Einige Probleme beim Laden von Bewertungen
ru: Какие-то проблемы при загрузке отзывов
uk: Якісь проблеми при завантаженні відгуків

# Reviews_personal_warning
source: Some problem uploading my own reviews
be: Нейкія праблемы пры загрузцы ўласных водгукаў
de: Ein Problem beim Hochladen meiner eigenen Bewertungen
ru: Какие-то проблемы при загрузке собственных отзывов
uk: Якісь проблеми при завантаженні власних відгуків

# Advices_warning
source: Some problem loading tips
be: Нейкія праблемы пры загрузцы саветаў
de: Einige Tipps zum Laden von Problemen
ru: Какие-то проблемы при загрузке советов
uk: Якісь проблеми при завантаженні порад

# Advices_filter_warning
source: Some problem filtering tips
be: Нейкія праблемы пры фільтрацыі саветаў
de: Einige Tipps zum Filtern von Problemen
ru: Какие-то проблемы при фильтрации советов
uk: Якісь проблеми при фільтрації порад

# Advices_rate_successful
source: Submission of the rating point was successful
be: Прадастаўленне рэйтынгавага бала прайшло паспяхова
de: Abgabe des Bewertungspunktes war erfolgreich
ru: Предоставление рейтингового балла прошло успешно
uk: Надання рейтингового балу пройшло успішно

# Advices_rate_warning
source: Something went wrong with giving a rating point
be: Нейкія праблемы пры прадастаўленні рэйтынгавага бала
de: Beim Vergeben eines Bewertungspunktes ist etwas schief gelaufen
ru: Какие-то проблемы при предоставлении рейтингового балла
uk: Якісь проблеми при наданні рейтингового балу

# Advices_rate_error
source: Error while providing rating score
be: Памылка пры прадастаўленні рэйтынгавага бала
de: Fehler beim Angeben der Bewertungspunktzahl
ru: Ошибка при предоставлении рейтингового балла
uk: Помилка при наданні рейтингового балу

# Articles_warning
source: Some problems loading articles
be: Нейкія праблемы пры загрузцы артыкулаў
de: Einige Probleme beim Laden von Artikeln
ru: Какие-то проблемы при загрузке статей
uk: Якісь проблеми при завантаженні статей

# Create_article_successful
source: Article added successfully
be: Артыкул паспяхова дададзеная
de: Artikel erfolgreich hinzugefügt
ru: Статья успешно добавлена
uk: Стаття успішно додана

# Create_article_warning
source: Some problems while creating the article
be: Нейкія праблемы пры стварэнні артыкула
de: Einige Probleme beim Erstellen des Artikels
ru: Какие-то проблемы при создании статьи
uk: Якісь проблеми при створенні статті

# Create_article_warning_files
source: Some problem loading article image
be: Нейкія праблемы пры загрузцы малюнка артыкула
de: Ein Problem beim Laden des Artikelbildes
ru: Какие-то проблемы при загрузке изображения статьи
uk: Якісь проблеми при завантаженні зображенні статті

# Create_article_error
source: Error creating article
be: Памылка стварэння артыкула
de: Fehler beim Erstellen des Artikels
ru: Ошибка создания статьи
uk: Помилка створення статті

# Articles_filter_warning
source: Some problems with filtering articles
be: Нейкія праблемы пры фільтрацыі артыкулаў
de: Einige Probleme beim Filtern von Artikeln
ru: Какие-то проблемы при фильтрации статей
uk: Якісь проблеми при фільтрації статей

# Articles_rate_successful
source: Submission of article score was successful
be: Прадастаўленне бала артыкула прайшло паспяхова
de: Einreichen der Artikelbewertung war erfolgreich
ru: Предоставление балла статьи прошло успешно
uk: Надання балу статті пройшло успішно

# Articles_rate_warning
source: Some problem in giving a score to the article
be: Нейкія праблемы пры прадастаўленні бала артыкуле
de: Ein Problem bei der Bewertung des Artikels
ru: Какие-то проблемы при предоставлении балла статье
uk: Якісь проблеми при наданні балу статті

# Articles_rate_error
source: An error occurred while giving a score to the article
be: Памылка пры прадастаўленні бала артыкуле
de: Bei der Bewertung des Artikels ist ein Fehler aufgetreten
ru: Ошибка при предоставлении балла статье
uk: Помилка при наданні балу статті

# Delete_articles_successful
source: The article was deleted successfully
be: Выдаленне артыкула прайшло паспяхова
de: Der Artikel wurde erfolgreich gelöscht
ru: Удаление статьи прошло успешно
uk: Видалення статті пройшло успішно

# Delete_articles_warning
source: Some problem while deleting the article
be: Нейкія праблемы пры выдаленні артыкула
de: Ein Problem beim Löschen des Artikels
ru: Какие-то проблемы при удалении статьи
uk: Якісь проблеми при видаленні статті

# Delete_articles_error
source: Error deleting article
be: Памылка пры выдаленні артыкула
de: Fehler beim Löschen des Artikels
ru: Ошибка при удалении статьи
uk: Помилка при видаленні статті

# Update_article_successful
source: The article was updated successfully
be: Абнаўленне артыкула прайшло паспяхова
de: Der Artikel wurde erfolgreich aktualisiert
ru: Обновление статьи прошло успешно
uk: Оновлення статті пройшло успішно

# Update_article_warning
source: Some problems while updating the article
be: Нейкія праблемы падчас абнаўлення артыкуле
de: Einige Probleme beim Aktualisieren des Artikels
ru: Какие-то проблемы при обновлении статье
uk: Якісь проблеми при оновленні статті

# Update_article_warning_files
source: Some problem loading new article image
be: Нейкія праблемы пры загрузцы новага малюнка артыкула
de: Ein Problem beim Laden des neuen Artikelbildes
ru: Какие-то проблемы при загрузке нового изображения статьи
uk: Якісь проблеми при завантаженні нового зображення статті

# Update_article_error
source: Failed to update article
be: Памылка абнаўлення артыкула
de: Fehler beim Aktualisieren des Artikels
ru: Ошибка обновления статьи
uk: Помилка оновлення статті

# Get_search_warning
source: Some kind of search problem
be: Нейкія праблемы пошуку
de: Irgendein Suchproblem
ru: Какие-то проблемы поиска
uk: Якісь проблеми пошуку

# View_news_warning
source: Some problems loading news
be: Нейкія праблемы пры загрузцы новостей
de: Einige Probleme beim Laden von Nachrichten
ru: Какие-то проблемы при загрузке новостей
uk: Якісь проблеми при завантаженні новин

# View_news_error
source: Error loading news
be: Памылка загрузкі новостей
de: Fehler beim Laden der Nachrichten
ru: Ошибка загрузки новостей
uk: Помилка завантаження новин

# Filter_search_warning
source: Some problems with filtering news
be: Нейкія праблемы фільтрацыі новостей
de: Einige Probleme beim Filtern von Nachrichten
ru: Какие-то проблемы фильтрации новостей
uk: Якісь проблеми фільтрації новин

# Disasters_warning
source: Some problems loading disasters
be: Нейкія праблемы загрузкі катастроф
de: Einige Probleme beim Laden von Katastrophen
ru: Какие-то проблемы загрузки катастроф
uk: Якісь проблеми завантаження катастроф

# Create_disasters_successful
source: Crash added successfully
be: Катастрофа дададзеная паспяхова
de: Absturz erfolgreich hinzugefügt
ru: Катастрофа добавлена ​​успешно
uk: Катастрофа додана успішно

# Create_disasters_warning
source: Some problem adding a disaster
be: Нейкія праблемы пры даданні катастрофы
de: Ein Problem beim Hinzufügen einer Katastrophe
ru: Какие-то проблемы при добавлении катастрофы
uk: Якісь проблеми при додаванні катастрофи

# Update_disasters_successful
source: Crash update was successful
be: Абнаўленне катастрофы прайшло паспяхова
de: Absturz-Update war erfolgreich
ru: Обновление катастрофы прошло успешно
uk: Оновлення катастрофи пройшло успішно

# Update_disasters_warning
source: Some problem updating disasters
be: Нейкія праблемы пры абнаўленні катастроф
de: Einige Probleme beim Aktualisieren von Katastrophen
ru: Какие-то проблемы при обновлении катастроф
uk: Якісь проблеми при оновленні катастроф

# Delete_disasters_successful
source: Disaster removal was successful
be: Выдаленне катастрофы прайшло паспяхова
de: Desaster-Entfernung war erfolgreich
ru: Удаление катастрофы прошло успешно
uk: Видалення катастрофи пройшло успішно

# Delete_disasters_warning
source: Some problems while removing the disaster
be: Нейкія праблемы пры выдаленні катастрофы
de: Einige Probleme beim Beseitigen der Katastrophe
ru: Какие-то проблемы при удалении катастрофы
uk: Якісь проблеми при видаленні катастрофи

# Disasters_filter_warning
source: Some problems while filtering disasters
be: Нейкія праблемы пры фільтрацыі катастроф
de: Einige Probleme beim Filtern von Katastrophen
ru: Какие-то проблемы при фильтрации катастроф
uk: Якісь проблеми при фільтрації катастрофи

source: Modelling_error
be: Памылка мадэляванне
ru: Ошибка моделирование
uk: Помилка моделювання

# Audience_warning
source: Some problem loading audiences
be: Нейкія праблемы пры загрузцы аўдыторый
de: Einige Probleme beim Laden von Zielgruppen
ru: Какие-то проблемы при загрузке аудиторий
uk: Якісь проблеми при завантаженні аудиторій

# Create_audience_successful
source: Audience creation was successful
be: Стварэнне аўдыторыі прайшло паспяхова
de: Zielgruppenerstellung war erfolgreich
ru: Создание аудитории прошло успешно
uk: Створення аудиторії пройшло успішно

# Create_audience_warning
source: Some problem while creating an audience
be: Нейкія праблемы пры стварэнні аўдыторыі
de: Ein Problem beim Erstellen einer Zielgruppe
ru: Какие-то проблемы при создании аудитории
uk: Якісь проблеми при створенні аудиторії

# Update_audience_successful
source: Audience update was successful
be: Абнаўленне аўдыторыі прайшло паспяхова
de: Zielgruppen-Update war erfolgreich
ru: Обновление аудитории прошло успешно
uk: Оновлення аудиторії пройшло успішно

# Update_audience_warning
source: Some problems with updating the audience
be: Нейкія праблемы абнаўлення аўдыторыі
de: Einige Probleme beim Aktualisieren der Zielgruppe
ru: Какие-то проблемы обновления аудитории
uk: Якісь проблеми оновлення аудиторії

# Delete_audience_successful
source: Audience deletion was successful
be: Выдаленне аўдыторыі прайшло паспяхова
de: Zielgruppenlöschung war erfolgreich
ru: Удаление аудитории прошло успешно
uk: Видалення аудиторії пройшло успішно

# Delete_audience_warning
source: Some problem while deleting an audience
be: Нейкія праблемы пры выдаленні аўдыторыі
de: Ein Problem beim Löschen einer Zielgruppe
ru: Какие-то проблемы при удалении аудитории
uk: Якісь проблеми при видаленні аудиторії

# Delete_audience_error
source: Error deleting audience
be: Памылка выдалення аўдыторыі
de: Fehler beim Löschen der Zielgruppe
ru: Ошибка удаления аудитории
uk: Помилка видалення аудиторії

# Audience_filter_warning
source: Some problems with audience filtering
be: Нейкія праблемы пры фільтрацыі аўдыторыі
de: Einige Probleme mit der Zielgruppenfilterung
ru: Какие-то проблемы при фильтрации аудитории
uk: Якісь проблеми при фільтрації аудиторії

# Audience_forecast_error
source: Audience Behavior Prediction Error
be: Памылка прагназавання паводзінаў аўдыторый
de: Fehler bei der Vorhersage des Zielgruppenverhaltens
ru: Ошибка прогнозирования поведения аудиторий
uk: Помилка прогнозування поведінки аудиторії

# Company_forecast_warning
source: Some problems in forecasting company performance
be: Нейкія праблемы пры прагназаванні паказчыкаў кампаніі
de: Einige Probleme bei der Prognose der Unternehmensleistung
ru: Какие-то проблемы при прогнозировании показателей компании
uk: Якісь проблеми при прогнозуванні показників компанії

# Company_forecast_error
source: Error modeling company indicators
be: Памылка мадэлявання паказчыкаў кампаніі
de: Fehler bei der Modellierung von Unternehmenskennzahlen
ru: Ошибка моделирования показателей компании
uk: Помилка моделювання показників компанії

# Company_stresstest_warning
source: Some problem with the stress testing of the company
be: Нейкія праблемы з правядзеннем стрэс тэставання кампаніі
de: Einige Probleme mit dem Stresstest des Unternehmens
ru: Какие-то проблемы с проведением стресс тестирования компании
uk: Якісь проблеми з проведенням стрес тестування компанії

# Company_stresstest_error
source: Error while stress testing the company
be: Памылка правядзення стрэс тэставання кампаніі
de: Fehler beim Stresstest des Unternehmens
ru: Ошибка проведения стресс тестирования компании
uk: Помилка проведення стрес тестування компанії

# Market_forecast_warning
source: Some problems with modeling market indicators
be: Нейкія праблемы з мадэляваннем рынкавых паказчыкаў
de: Einige Probleme bei der Modellierung von Marktindikatoren
ru: Какие-то проблемы с моделированием рыночных показателей
uk: Якісь проблеми з моделюванням ринкових показників

# Market_forecast_error
source: Error modeling market indicators
be: Памылка мадэлявання рынкавых паказчыкаў
de: Fehler bei der Modellierung von Marktindikatoren
ru: Ошибка моделирования рыночных показателей
uk: Помилка моделювання ринкових показників

source: English
be: Англійская
de: Englisch
ru: Английский
uk: Англійська

source: Ukrainian
be: Украінскі
de: Ukrainisch
ru: Украинский
uk: Українська

source: German
be: Нямецкі
de: Deutsch
ru: Немецкий
uk: Німецька

source: Russian
be: Рускі
de: Russisch
ru: Русский
uk: Російська

source: Belarusian
be: Беларускі
de: Weißrussisch
ru: Белорусский
uk: Білоруська

# Hi_advice
source: Tips
be: Парады
de: Tipps
ru: Советы
uk: Поради
