Repository: khovrat/dismart
Catalog: locale/*/LC_MESSAGES/django.po
Languages: be, de, ru, uk

# Watch_video
source: Watch the video
be: Паглядзець відэа
de: Video ansehen
ru: Посмотреть видео
uk: Переглянути відео

# Story
source: This is our story
be: Гэта наша гісторыя
de: Das ist unsere Geschichte
ru: Это наша история
uk: То є наша історія

source: Team Members
be: Члены каманды
de: Teammitglieder
ru: Члены команды
uk: Члени команди

# Team_members_description
source: Those who wish you inspiration
be: Тыя, хто жадае вам натхнення
de: Diejenigen, die dir Inspiration wünschen
ru: Те, кто желает вам вдохновения
uk: Ті хто бажає вам наснаги

# Artem_Khovrat
source: Khovrat Artem
be: Ховрат Арцём
ru: Ховрат Артем
uk: Ховрат Артем

# Director
source: Manager
be: Кіраўнік
ru: Руководитель
uk: Керівник

# Me_director_description
source: His idea and strength led to the creation of the project
be: Яго ідэя і сіла дазволілі стварыць праект
de: Seine Idee und Stärke führten zur Entstehung des Projekts
ru: Его идея и сила позволили создать проект
uk: Його ідея та сила дали можливість створити проєкт

source: Engineer
be: Інжынер
de: Ingenieur
ru: Инженер
uk: Інженер

# Me_engineer_description
source: He who writes in a maze at night in a cave
be: Той, хто піша ў лабірынце ноччу ў пячоры
de: Wer in einem Labyrinth schreibt nachts in einer Höhle
ru: Тот, кто пишет в лабиринте ночью в пещере
uk: Той, хто пише в лабіринті вночі в печері уві сні

source: Translator
be: Перакладчык
de: Übersetzer
ru: Переводчик
uk: Перекладач

# Me_translator_description
source: All your boots in him, he definitely deserves it
be: Усе вашыя боты ў яго, ён сапраўды заслужыў
de: Alle deine Stiefel in ihm, er hat es definitiv verdient
ru: Все ваши сапоги в него, он точно заслужил
uk: Усі ваши чоботи в нього, повірте він це заслуговує

# Choose_plan
source: Select plan
be: Выбраць план
de: Plan auswählen
ru: Выбрать план
uk: Обрати план

# Choose_plan_description
source: We have three of them
be: У нас іх цэлых тры
de: Wir haben drei davon
ru: У нас их целых три
uk: У нас їх цілих три

source: Free
be: Бясплатны
de: Kostenlos
ru: Бесплатный
uk: Безкоштовний

# Free_Description
source: Information support and analysis of the company
be: Інфармацыйная падтрымка і аналіз кампаніі
de: Informationsunterstützung und Analyse des Unternehmens
ru: Информационная поддержка и анализ компании
uk: Інформаційна підтримка та аналіз компанії

# Change_plan
source: Select
be: Выбраць
de: Auswählen
ru: Выбрать
uk: Обрати

# Maximum
source: Medium
be: Сярэдні
de: Mittel
ru: Средний
uk: Середній

# Maximum_description
source: Everything in Free and Market Analysis
be: Усё, што ў бясплатным і аналіз рынку
de: Alles in der Frei- und Marktanalyse
ru: Все, что в бесплатном и анализ рынка
uk: Усе, що в безкоштовному та аналіз ринку

# Ultra
source: Maximum
be: Найбольшы
de: Maximal
ru: Максимальный
uk: Максимальний

# Ultra_description
source: You are discovering audience analysis
be: Вы адкрываеце для сябе аналіз аўдыторыі
de: Sie entdecken die Zielgruppenanalyse
ru: Вы открываете для себя анализ аудитории
uk: Ви відкриваєте для себе аналіз аудиторії

# SendYourFeedback
source: Send Feedback
be: Адправіць водгук
de: Feedback senden
ru: Отправить отзыв
uk: Надіслати відгук

# SendYourFeedbackDesciption
source: List everything that you think of us
be: Пакажыце ўсё тое, што пра нас думаеце
de: Liste alles auf, was du von uns hältst
ru: Укажите все то, что о нас думаете
uk: Вкажіть все те, що про нас думаєте

# PressYourMessage
source: Your message
be: Ваша паведамленне
de: Ihre Nachricht
ru: Ваше сообщение
uk: Ваше повідомлення

# Enter_review
source: Enter your review
be: Увядзіце водгук
de: Geben Sie Ihre Bewertung ein
ru: Введите отзыв
uk: Введіть відгук

# Enter_email
source: Enter mail
be: Увядзіце пошту
de: Mail eingeben
ru: Введите почту
uk: Введіть пошту

# Send_message
source: Submit
be: Адправіць
de: Senden
ru: Отправить
uk: Надіслати

# Hi_modelling
source: Simulation
be: Мадэляванне
ru: Моделирование
uk: Моделювання

source: Modelling_description
be: У нас іх цэлых 4, калі вы з максімальным плане
ru: У нас их целых 4, если вы с максимальным плану
uk: У нас їх цілих 4, якщо ви з максимальним планом

# Success_title_modelling
source: Success:
be: Поспех:
de: Erfolg:
ru: Успех:
uk: Успіх:

# Warning_title_modelling
source: Warning:
be: Увага:
de: Warnung:
ru: Внимание:
uk: Увага:

# Error_title_modelling
source: Error:
be: Памылка:
de: Fehler:
ru: Ошибка:
uk: Помилка:

# Company_forecast
source: Forecast for the company
be: Прагноз для кампаніі
de: Prognose für das Unternehmen
ru: Прогноз для компании
uk: Прогноз для компанії

# Company_forecast_description
source: Everything you need
be: Усё, што трэба
de: Alles was du brauchst
ru: Все что нужно
uk: Все що треба

# Company_forecast_char_1
source: Speed
be: Хуткасць
de: Geschwindigkeit
ru: Скорость
uk: Швидкість

# Company_forecast_char_2
source: Foresight
be: Дальнабачнасць
de: Vorausschau
ru: Дальновидность
uk: Далекоглядність

# Company_forecast_char_3
source: Objectivity
be: Аб'ектыўнасць
de: Objektivität
ru: Объективность
uk: Об'єктивність

# Company_stresstest
source: Company Testing
be: Тэставанне кампаніі
de: Unternehmenstests
ru: Тестирование компании
uk: Тестування компанії

# Company_stresstest_description
source: Everything you need
be: Усё, што трэба
de: Alles was du brauchst
ru: Все что нужно
uk: Все що треба

# Company_stresstest_char_1
source: Inclusiveness
be: Всеохватываемость
de: Inklusivität
ru: Всеохватываемость
uk: Всеохопність

# Company_stresstest_char_2
source: Reliability
be: Надзейнасць
de: Zuverlässigkeit
ru: Надежность
uk: Надійність

# Company_stresstest_char_3
source: Openness
be: Адкрытасць
de: Offenheit
ru: Открытость
uk: Відкритість

# Market_forecast
source: Forecast for the market
be: Прагноз для рынку
de: Prognose für den Markt
ru: Прогноз для рынка
uk: Прогноз для ринку

# Market_forecast_description
source: Everything you need
be: Усё, што трэба
de: Alles was du brauchst
ru: Все что нужно
uk: Все що треба

# Market_forecast_char_1
source: Speed
be: Хуткасць
de: Geschwindigkeit
ru: Скорость
uk: Швидкість

# Market_forecast_char_2
source: Completeness
be: Паўната
de: Vollständigkeit
ru: Полнота
uk: Повнота

# Market_forecast_char_3
source: Reasonable
be: Абгрунтаванасць
de: Angemessen
ru: Обоснованность
uk: Обгрунтованість

# Audience_modelling
source: Audience Modeling
be: Мадэляванне аўдыторыі
de: Zielgruppenmodellierung
ru: Моделирование аудитории
uk: Моделювання аудиторії

# Audience_modelling_description
source: Everything you need
be: Усё, што трэба
de: Alles was du brauchst
ru: Все что нужно
uk: Все що треба

# Audience_modelling_char_1
source: Openness
be: Адкрытасць
de: Offenheit
ru: Открытость
uk: Відкритість

# Audience_modelling_char_2
source: Psychological
be: псыхалягічна
de: Psychologisch
ru: Психологичность
uk: Психологічність

# Audience_modelling_char_3
source: Objectivity
be: Аб'ектыўнасць
de: Objektivität
ru: Объективность
uk: Об'єктивність

# Enter_info
source: Enter data
be: Увядзіце дадзеныя
de: Daten eingeben
ru: Введите данные
uk: Введіть дані

# Info
source: Information
be: Інфармацыя
de: Informationen
ru: Информация
uk: Інформація

# Data_placeholder
source: Data
be: Дадзеныя
de: Daten
ru: Данные
uk: Дані

# Make_forecast
source: Predict
be: Спрагназаваць
de: Vorhersagen
ru: Спрогнозировать
uk: Спрогнозувати

# Select_method
source: Sort
be: Упарадкаваць
de: Sortieren
ru: Упорядочить
uk: Оберіть метод

source: Method
be: Метад
de: Methode
ru: Метод
uk: Метод

source: Fast
be: Хуткі
de: Schnell
ru: Быстрый
uk: Швидкий

# Slow
source: Reliable
be: Надзейны
de: Zuverlässig
ru: Надежный
uk: Надійний

# Testing
source: Test
be: Тэставаць
ru: Тестировать
uk: Тестувати

# Hi_news
source: News
be: Навіны
de: Neuigkeiten
ru: Новости
uk: Новини

# Go_to_aid
source: Help
be: Да дапамогі
de: Hilfe
ru: К помощи
uk: До допомоги

source: Sort
be: Сартаваць
de: Sortieren
ru: Сортировать
uk: Сортувати

# Success_title_news
source: Success:
be: Поспех:
de: Erfolg:
ru: Успех:
uk: Успіх:

# Warning_title_news
source: Warning:
be: Увага:
de: Warnung:
ru: Внимание:
uk: Увага:

# Error_title_news
source: Error:
be: Памылка:
de: Fehler:
ru: Ошибка:
uk: Помилка:

# Filter_news
source: News Filters
be: Фільтры для новостей
de: Nachrichtenfilter
ru: Фильтры для новостей
uk: Фільтри для новин

# Language_tip
source: Language
be: Мова
de: Sprache
ru: Язык
uk: Оберіть мову

source: Sort news
be: Сартаванне новостей
de: Nachrichten sortieren
ru: Сортировка новостей
uk: Сортування новин

# Sort_tip
source: Sort type
be: Від сартавання
de: Sortiertyp
ru: Вид сортировки
uk: Вид сортування

# Sort_type
source: Type
be: Тып
de: Typ
ru: Тип
uk: Тип

# Sort_date
source: By date
be: Па даце
de: Nach Datum
ru: По дате
uk: За датою

# Sort_relevance
source: Matching
be: За адпаведнасцю
de: Übereinstimmung
ru: За соответствием
uk: За відповідністю

# Sort_popular
source: Most Popular
be: Па папулярнасці
de: Beliebteste
ru: По популярности
uk: За популярністю

# Rate
source: Rating
be: Рэйтынг
de: Bewertung
ru: Рейтинг
uk: Рейтинг

# My_rate
source: My rating
be: Мой рэйтынг
de: Meine Bewertung
ru: Мой рейтинг
uk: Мій рейтинг

# Avg_rate
source: Average Rating
be: Сярэдні рэйтынг
de: Durchschnittliche Bewertung
ru: Средний рейтинг
uk: Середній рейтинг

# Amount_rate
source: Number of users who gave a point
be: Колькасць карыстальнікаў, якія далі бал
de: Anzahl der Benutzer, die einen Punkt gegeben haben
ru: Количество пользователей, давших балл
uk: Кількість користувачів, що дали відзнаки

# Rate_your_advice
source: Submit your score to the advice
be: Падайце ваш бал радзе
de: Senden Sie Ihre Punktzahl an die Beratung
ru: Предоставьте ваш балл совету
uk: Надайте ваш бал пораді

# Rate_advice
source: Grant a ball
be: Падаць баль
ru: Предоставить бал
uk: Надати бал

# Ooops
source: Whoops
be: Ууупс
ru: Ууупс
uk: Ууупс

source: We have a problem
be: У нас праблема
de: Wir haben ein Problem
ru: У нас проблема
uk: В нас проблема

# We_have_a_problem_description
source: There is nothing here at all
be: Тут зусім нічога няма
de: Hier ist gar nichts
ru: Здесь совсем ничего нет
uk: Тут зовсім нічого не має

# My_god
source: Oh my God
be: Божа мой
de: Oh mein Gott
ru: Боже мой
uk: Боже мій

# Prvious_page
source: Previous Page
be: Папярэдняя старонка
de: Vorherige Seite
ru: Предыдущая страница
uk: Попередня сторінка

source: Next Page
be: Наступная старонка
de: Nächste Seite
ru: Следующая страница
uk: Наступна сторінка

# Update
source: Refresh
be: Абнавіць
de: Aktualisieren
ru: Обновить
uk: Оновити

source: Delete
be: Выдаліць
de: Löschen
ru: Удалить
uk: Видалити

source: created
be: створаны
de: erstellt
ru: создан
uk: створено

source: Open
be: Адкрыць
de: Öffnen
ru: Открыть
uk: Відкрити

# Rate_article
source: Rating
be: Рэйтынг
de: Bewertung
ru: Рейтинг
uk: Рейтинг

source: Update your article
be: Абнавіце вашу артыкул
de: Aktualisieren Sie Ihren Artikel
ru: Обновите вашу статью
uk: Оновіть вашу статтю

# Update_article
source: Refresh
be: Абнавіць
de: Aktualisieren
ru: Обновить
uk: Оновити

source: Administration
be: Адміністрацыя
de: Verwaltung
ru: Администрация
uk: Адміністрація

# it_s_a_question
source: this is a question
be: гэта пытанне
de: Das ist eine Frage
ru: это вопрос
uk: це питання

# Go_to_home
source: Home
be: Дадому
de: Zuhause
ru: Домой
uk: Додому

# Update_your_audience
source: Refresh your audience
be: Абнавіце вашу аўдыторыю
de: Erfrischen Sie Ihr Publikum
ru: Обновите вашу аудиторию
uk: Оновіть вашу аудиторію

# User_toggle
source: Select user
be: Выбраць карыстальніка
de: Benutzer auswählen
ru: Выберите пользователя
uk: Оберіть користувача

source: User
be: Карыстальнік
de: Benutzer
ru: Пользователь
uk: Користувач

# Position_toggle
source: Please enter a title
be: ўпішамся пасаду
de: Bitte geben Sie einen Titel ein
ru: Впишите должность
uk: Впишіть посаду

# Date_joined_toggle
source: Date of joining the system
be: Дата далучэння да сістэмы
de: Datum des Beitritts zum System
ru: Дата присоединения к системе
uk: Дата приєднання до системи

# Date_joined
source: Join Date
be: Дата далучэння
de: Beitrittsdatum
ru: Дата присоединения
uk: Дата приєднання

# Company_toggle
source: Select a company
be: Абярыце кампанію
de: Firma auswählen
ru: Выберите компанию
uk: Оберіть компанію

source: Company
be: Кампанія
de: Unternehmen
ru: Компания
uk: Компанія

# Market_toggle
source: Select a market
be: Вылучыце рынак
de: Wählen Sie einen Markt aus
ru: Выберите рынок
uk: Оберіть ринок

# Location_toggle
source: Specify location
be: Пакажыце лакацыі
de: Ort angeben
ru: Укажите локацию
uk: Зазначте локацію

# Size_toggle
source: Specify size
be: Пакажыце памер
de: Größe angeben
ru: Укажите размер
uk: Вкажіть розмір

# Revenue_toggle
source: Specify income
be: Пакажыце даход
de: Einkommen angeben
ru: Укажите доход
uk: Вкажіть дохід

# Website_toggle
source: Specify a website
be: Пакажыце вэбсайт
de: Geben Sie eine Website an
ru: Укажите вебсайт
uk: Зазначте вебсайт

# Website
source: Site
be: Сайт
ru: Сайт
uk: Сайт

# Completeness_toggle
source: Occupancy level
be: Узровень запоўненасці
de: Belegungsgrad
ru: Уровень заполненности
uk: Рівень заповненості

# Completeness
source: Fullness
be: запаўненне
de: Fülle
ru: Заполненность
uk: Заповненість

# Detail
source: Details
be: Дэталі
ru: Детали
uk: Деталі

source: Intensity
be: Інтэнсіўнасць
de: Intensität
ru: Интенсивность
uk: Інтенсивність

# Readiness
source: Ready
be: Гатоўнасць
de: Bereit
ru: Готовность
uk: Готовність

# Update_your_disaster
source: Refresh your crash
be: Абнавіце вашу катастрофу
de: Erneuere deinen Absturz
ru: Обновите вашу катастрофу
uk: Оновіть вашу катастрофу

# Update_disaster
source: Refresh
be: Абнавіць
de: Aktualisieren
ru: Обновить
uk: Оновити

# Check_your_company
source: Choose your company
be: Вылучыце вашу кампанію
de: Wählen Sie Ihr Unternehmen
ru: Выберите вашу компанию
uk: Оберіть вашу компанію

source: Read
be: Чытаць
de: Lesen
ru: Читать
uk: Читати

# Created
source: Create
be: Стварыць
de: Erstellen
ru: Создать
uk: Створити

# Hi_profile
source: Profile
be: Профіль
de: Profil
ru: Профиль
uk: Профіль

# Profile_description
source: Below is your personal information
be: Ніжэй ваша асабістая інфармацыя
de: Unten sind Ihre persönlichen Daten
ru: Ниже ваша личная информация
uk: Нижче ваша особиста інформація

# Success_title_profile
source: Success:
be: Поспех:
de: Erfolg:
ru: Успех:
uk: Успіх:

# Warning_title_profile
source: Warning:
be: Увага:
de: Warnung:
ru: Внимание:
uk: Увага:

# Error_title_profile
source: Error:
be: Памылка:
de: Fehler:
ru: Ошибка:
uk: Помилка:

source: Reviews
be: Водгукі
de: Bewertungen
ru: Отзывы
uk: Відгуки

source: Ratings
be: Рэйтынгі
de: Bewertungen
ru: Рейтинги
uk: Рейтинги

source: joined
be: далучыліся
de: beigetreten
ru: присоединились
uk: приєдналися

# Edit_profile
source: Change profile
be: Змяніць профіль
de: Profil ändern
ru: Изменить профиль
uk: Редагувати профіль

# Cancel_reset_password
source: Cancel password update
be: Адмяніць абнаўленне пароля
de: Passwortaktualisierung abbrechen
ru: Отменить обновление пароля
uk: Відмінити оновлення паролю

# User_information
source: User info
be: Карыстацкая інфармацыя
de: Benutzerinfo
ru: Пользовательская информация
uk: Користувацька інформація

source: Email address
be: Электронны адрас
de: E-Mail-Adresse
ru: Электронный адрес
uk: Електронна адреса

# Email
source: Email address
be: Электронны адрас
de: E-Mail-Adresse
ru: Электронный адрес
uk: Електронна адреса

# First_name
source: Name
be: Імя
ru: Имя
uk: Ім'я

source: Last Name
be: Прозвішча
de: Nachname
ru: Фамилия
uk: Прізвище

# Reset_Password_Form
source: Change Password
be: Змена пароля
de: Passwort ändern
ru: Изменение пароля
uk: Зміна паролю

source: New password
be: Новы пароль
de: Neues Passwort
ru: Новый пароль
uk: Новий пароль

source: Confirm new password
be: Пацвердзіце новы пароль
de: Neues Passwort bestätigen
ru: Подтвердите новый пароль
uk: Підтвердіть новий пароль

# Send_New_Password
source: Send password
be: Адправіць пароль
de: Passwort senden
ru: Отправить пароль
uk: Надіслати новий пароль

# Hi_reviews
source: Reviews
be: Водгукі
de: Bewertungen
ru: Отзывы
uk: Відгуки

# Reviews_description
source: All reviews about us are here
be: Тут усе водгукі пра нас
de: Alle Bewertungen über uns sind hier
ru: Здесь все отзывы о нас
uk: Тут ось всі відгуки про нас

source: New
be: Новы
de: Neu
ru: Новый
uk: Новий

# Cancel_Filter_my
source: Cancel filtering
be: Адмена фільтрацыі
de: Filterung abbrechen
ru: Отмена фильтрации
uk: Відміна фільтрації

# Filter_my
source: Filter mine
be: Фільтраваць мае
de: Mine filtern
ru: Фильтровать мои
uk: Фільтрувати мої

# Success_title_reviews
source: Success:
be: Поспех:
de: Erfolg:
ru: Успех:
uk: Успіх:

# Warning_title_reviews
source: Warning:
be: Увага:
de: Warnung:
ru: Внимание:
uk: Увага:

# Error_title_reviews
source: Error:
be: Памылка:
de: Fehler:
ru: Ошибка:
uk: Помилка:

# Hi_sign_in
source: Login
be: Аўтарызацыя
de: Anmelden
ru: Авторизация
uk: Авторизація

# Sign_in_description
source: Enter your login details
be: Пакажыце вашы дадзеныя для аўтарызацыі
de: Geben Sie Ihre Zugangsdaten ein
ru: Укажите ваши данные для авторизации
uk: Вкажіть ваші дані для авторизації

# Success_title_sign_in
source: Success:
be: Поспех:
de: Erfolg:
ru: Успех:
uk: Успіх:

# Warning_title_sign_in
source: Warning:
be: Увага:
de: Warnung:
ru: Внимание:
uk: Увага:

# Error_title_sign_in
source: Error:
be: Памылка:
de: Fehler:
ru: Ошибка:
uk: Помилка:

# Simple_sign_in_header
source: Several clicks
be: Некалькі клікаў
de: Mehrere Klicks
ru: Несколько кликов
uk: Декілька кліків

# Simple_sign_in
source: And you're done
be: І ўсё гатова
de: Und fertig
ru: И все готово
uk: І все готово

# Remember_me
source: Remember
be: Запомніць
de: Erinnern
ru: Запомнить
uk: Запам'ятати

# Sign_in
source: Login
be: Аўтарызацыя
de: Anmelden
ru: Авторизация
uk: Авторизація

source: Forgot password
be: Забылі пароль
de: Passwort vergessen
ru: Забыли пароль
uk: Забули пароль

# Hi_sign_up
source: Register
be: Рэгістрацыя
de: Registrieren
ru: Регистрация
uk: Реєстрація

# Sign_up_description
source: Enter your registration data
be: Пакажыце дадзеныя для рэгістрацыі
de: Geben Sie Ihre Registrierungsdaten ein
ru: Укажите данные для регистрации
uk: Вкажіть дані для реєстрації

# Success_title_sign_up
source: Success:
be: Поспех:
de: Erfolg:
ru: Успех:
uk: Успіх:

# Warning_title_sign_up
source: Warning:
be: Увага:
de: Warnung:
ru: Внимание:
uk: Увага:

# Error_title_sign_up
source: Error:
be: Памылка:
de: Fehler:
ru: Ошибка:
uk: Помилка:

# Simple_sign_up_header
source: A couple of clicks
be: Пару клікаў
de: Ein paar Klicks
ru: Пару кликов
uk: Пару кліків

# Simple_sign_up
source: And you're done
be: І ўсё гатова
de: Und du bist fertig
ru: И все готово
uk: І все готово

# First_name_placeholder
source: Name
be: Імя
ru: Имя
uk: Ім'я

# Last_name_placeholder
source: Last Name
be: Прозвішча
de: Nachname
ru: Фамилия
uk: Прізвище

# Email_placeholder
source: Email address
be: Электронны адрас
de: E-Mail-Adresse
ru: Электронный адрес
uk: Електронна адреса

# Image_placeholder
source: Photo
be: Фота
de: Foto
ru: Фото
uk: Фото

# Create_account
source: Create Record
be: Стварыць запіс
de: Datensatz erstellen
ru: Создать запись
uk: Створити запис

# Nothing_here
source: There is nothing :)
be: Нічога няма :)
de: Es gibt nichts :)
ru: Ничего нет :)
uk: Нічого нема :)

# I_have_an_account
source: I have an entry
be: У мяне ёсць запіс
de: Ich habe einen Eintrag
ru: У меня есть запись
uk: В мене є запис

# Hi_stresstest_company
source: Testing the company
be: Тэставанне Кампай
de: Testen des Unternehmens
ru: Тестирование компаии
uk: Тестування компанії

# Stresstest_company_description
source: Everything you need
be: Усё, што трэба
de: Alles was du brauchst
ru: Все что нужно
uk: Все що треба

# Stresstest_company
source: Company Testing
be: Тэставанне кампаніі
de: Unternehmenstests
ru: Тестирование компании
uk: Тестування компаіх

source: Stress test
be: Стрэс тэст
ru: Стресс тест
uk: Стрес тест

# Go_to_sign_up
source: To registration
be: Да рэгістрацыі
de: Zur Registrierung
ru: К регистрации
uk: До реєстрації

# Default_choose
source: Default
be: Па змаўчанні
de: Standard
ru: По умолчанию
uk: За замовчуванням

# Money_choose
source: Need money
be: Трэба грошы
de: Brauche Geld
ru: Надо деньги
uk: Треба гроші

source: Adminpanel
be: Админпанел
ru: Админпанел
uk: Адмінпанель

source: Home
be: Дадому
de: Zuhause
ru: Домой
uk: Додому

source: Go to profile
be: Да профілю
de: Gehe zum Profil
ru: К профилю
uk: До профілю

# Go_to_welcome
source: To the living room
be: У гасціную
de: Ins Wohnzimmer
ru: В гостиную
uk: До вітальні

# Success_welcome
source: Success:
be: Поспех:
de: Erfolg:
ru: Успех:
uk: Успіх:

# Warning_title_welcome
source: Warning:
be: Увага:
de: Warnung:
ru: Внимание:
uk: Увага:

# Error_title_welcome
source: Error:
be: Памылка:
de: Fehler:
ru: Ошибка:
uk: Помилка:

# Services_1
source: Business Orientation
be: Бизнесориентированность
de: Geschäftsorientierung
ru: Бизнесориентированность
uk: Бізнесорієнтованість

# Services_1_description
source: Everything just for you
be: Усё толькі для вас
de: Alles nur für dich
ru: Все только для вас
uk: Все тільки для вас

# Services_2
source: Manufacturability
be: Тэхналагічнасць
de: Herstellbarkeit
ru: Технологичность
uk: Технологічність

# Services_2_description
source: Only high technologies
be: Толькі высокія тэхналогіі
de: Nur Hochtechnologien
ru: Только высокие технологии
uk: Тільки високі технології

# Services_3
source: Security
be: Абароненасць
de: Sicherheit
ru: Защищенность
uk: Захищеність

# Services_3_description
source: All data is safe
be: Усе дадзеныя ў бяспецы
de: Alle Daten sind sicher
ru: Все данные в безопасности
uk: Всі дані у безпеці

source: Founder
be: Заснавальнік
de: Gründer
ru: Основатель
uk: Засновник

# Me_founder_description
source: His concept and money
be: Яго канцэпт і грошы
de: Sein Konzept und Geld
ru: Его концепт и деньги
uk: Його концепт та гроші

source: Developer
be: Распрацоўшчык
de: Entwickler
ru: Разработчик
uk: Розробник

# Me_developer_description
source: It lives thanks to it
be: Яно жыве дзякуючы яму
de: Es lebt dank ihm
ru: Оно живет благодаря ему
uk: Воно живе завдяки йому

source: Designer
be: Дызайнер
ru: Дизайнер
uk: Дизайнер

# Me_designer_description
source: Sorry, he tried
be: Пашкадуйце, ён стараўся
de: Entschuldigung, er hat es versucht
ru: Пожалейте, он старался
uk: Пожалійте, він старався

# Footer_header
source: Join
be: Далучыцца
de: Beitreten
ru: Присоединиться
uk: Приєднатися

# Footer_description
source: Let's go faster
be: Давайце хутчэй
de: Lass uns schneller gehen
ru: Давайте быстрее
uk: Давайте швидше

# Sign_up
source: Register
be: Рэгістрацыя
de: Registrieren
ru: Регистрация
uk: Реєстрація

source: Like us on Facebook
be: лайкаць нас на Facebook
de: Gefällt mir auf Facebook
ru: Лайкайте нас на Facebook
uk: Лайкайте нас на Facebook

# Follow_us_on_Instagram
source: Subscribe to Instagram
be: Падпісвайцеся ў Instagram
de: Instagram abonnieren
ru: Подписывайтесь в Instagram
uk: Підписуйтесь у Instagram

# Follow_us_on_Twitter
source: Follow Twitter
be: Падпісвайцеся ў Twitter
de: Twitter folgen
ru: Подписывайтесь в Twitter
uk: Підписуйтесь у Twitter

# Star_us_on_Github
source: Give stars to Github
be: Дайце зорак у Github
de: Github Sterne geben
ru: Дайте звезд в Github
uk: Дайте зірочок у Github

# Sign_out
source: Quit
be: Выхад
de: Beenden
ru: Выйти
uk: Вийти

# Font_size_up
source: Increase font size
be: Павялічыць памер шрыфта
de: Schriftgröße erhöhen
ru: Увеличить размер шрифта
uk: Збільшити розмір шрифту

# Font_size_down
source: Decrease font size
be: Паменшыць памер шрыфта
de: Schriftgröße verringern
ru: Уменьшить размер шрифта
uk: Зменшити розмір шрифту

source: Change language
be: Змяніць мову
de: Sprache ändern
ru: Изменить язык
uk: Змінити мову
