Repository: khovrat/dismart
Catalog: locale/*/LC_MESSAGES/django.po
Languages: be, de, ru, uk

source: Play text
be: Прайграць тэкст
de: Text abspielen
ru: Проиграть текст
uk: Програти текст

# Pause_text
source: Stop playing
be: Спыніць прайграванне
de: Spiel aufhören
ru: Остановить проигрывание
uk: Зупинити програвання

# Stop_text
source: Refresh Plays
be: Абнавіць прайгравання
ru: Обновить проигрывания
uk: Оновити програвання

# Hi_subscription
source: Subscription
be: Падпіска
de: Abonnement
ru: Подписка
uk: Підписка

source: Choose your plan
be: Выберыце свой план
de: Wählen Sie Ihren Plan
ru: Выберите свой план
uk: Оберіть власний план

# Success_subscription
source: Success:
be: Поспех:
de: Erfolg:
ru: Успех:
uk: Успіх:

# Warning_title_subscription
source: Warning:
be: Увага:
de: Warnung:
ru: Внимание:
uk: Увага:

# Error_title_subscription
source: Error:
be: Памылка:
de: Fehler:
ru: Ошибка:
uk: Помилка:

# Subscription_plan_header
source: We have three of them
be: У нас іх тры
de: Wir haben drei davon
ru: У нас их три
uk: В нас їх три

# Subscription_plan_description
source: Choose what you like
be: Калі ласка, што вам падабаецца
de: Wählen Sie, was Ihnen gefällt
ru: Выберите, что вам нравится
uk: Оберіть, що вам до вподоби

# First_feature_name
source: Manufacturability
be: Тэхналагічнасць
de: Herstellbarkeit
ru: Технологичность
uk: Технологічність

# First_feature_free
source: High
be: Высокая
de: Hoch
ru: Высокая
uk: Висока

# First_feature_maximum
source: High
be: Высокая
de: Hoch
ru: Высокая
uk: Висока

# First_feature_ultra
source: High
be: Высокая
de: Hoch
ru: Высокая
uk: Висока

# Second_feature_name
source: Business orientation
be: Бизнесориенированность
de: Geschäftsorientiert
ru: Бизнесориенированность
uk: Бізнесорієнтованість

# Second_feature_free
source: High
be: Высокая
de: Hoch
ru: Высокая
uk: Висока

# Second_feature_maximum
source: High
be: Высокая
de: Hoch
ru: Высокая
uk: Висока

# Second_feature_ultra
source: High
be: Высокая
de: Hoch
ru: Высокая
uk: Висока

# Third_feature_name
source: Security
be: Абароненасць
de: Sicherheit
ru: Защищенность
uk: Захищеність

# Third_feature_free
source: High
be: Высокая
de: Hoch
ru: Высокая
uk: Висока

# Third_feature_maximum
source: High
be: Высокая
de: Hoch
ru: Высокая
uk: Висока

# Third_feature_ultra
source: High
be: Высокая
de: Hoch
ru: Высокая
uk: Висока

# Fourth_feature_name
source: Computer testing
be: Тэставанне компний
de: Computertest
ru: Тестирование компний
uk: Тестування компній

# Fifth_feature_name
source: Market Modeling
be: Мадэляванне рынку
de: Marktmodellierung
ru: Моделирование рынка
uk: Моделювання ринку

# Sixth_feature_name
source: Audience Modeling
be: Мадэляванне аўдыторыі
de: Zielgruppenmodellierung
ru: Моделирование аудитории
uk: Моделювання аудиторії
