Repository: khovrat/dismart
Catalog: locale/*/LC_MESSAGES/django.po
Languages: be, de, ru, uk

# Advice_description
source: Below is a list of tips, in which case, use filtering.
be: Ніжэй прыведзены спіс саветаў, у выпадку чаго скарыстайцеся фільтраваннем
de: Unten finden Sie eine Liste mit Tipps, in diesem Fall verwenden Sie die Filterung.
ru: Ниже приведен список советов, в случае чего воспользуйтесь фильтрацией
uk: Нижче наведено перелік порад, у разі чого скористайтесь фільтрацією

# Aid
source: Help
be: Дапамога
de: Hilfe
ru: Помощь
uk: Допомога

# Advices
source: Tips
be: Парады
de: Tipps
ru: Советы
uk: Поради

# Filter
source: Filtering
be: Фільтраванне
de: Filtern
ru: Фильтрация
uk: Фільтрація

# Cancel_Filter
source: Cancel filtering
be: Адмена фільтрацыі
de: Filterung abbrechen
ru: Отмена фильтрации
uk: Відміна фільтрації

# Success_title_advices
source: Success:
be: Поспех:
de: Erfolg:
ru: Успех:
uk: Успіх:

# Warning_title_advices
source: Warning:
be: Увага:
de: Warnung:
ru: Внимание:
uk: Увага:

# Error_title_advices
source: Problem:
be: Праблема:
ru: Проблема:
uk: Проблема:

# Filter_advices_title
source: Filtering
be: Фільтраванне
de: Filtern
ru: Фильтрация
uk: Фільтрація

# Disaster_type_tip
source: Disaster type select
be: Тып катастрофы абярыце
de: Auswahl des Katastrophentyps
ru: Тип катастрофы выберите
uk: Тип катастрофи оберіть

source: Type
be: Тып
de: Typ
ru: Тип
uk: Тип

# Rate_tip
source: Rating score from 1 to 5
be: Рэйтынгавы бал ад 1 да 5
de: Bewertungspunktzahl von 1 bis 5
ru: Рейтинговый балл от 1 до 5
uk: Рейтинговий бал від 1 до 5

# Amount_tip
source: Number of people who rated
be: Колькасць людзей, якія паставілі адзнаку
de: Anzahl der Personen, die bewertet haben
ru: Количество людей, поставивших оценку
uk: Кількість людей, що поставили бал

# Filter_advices
source: Filter
be: Фільтр
de: Filtern
ru: Фильтр
uk: Фільтрувати

# Hi_aid
source: Help
be: Дапамога
de: Hilfe
ru: Помощь
uk: Домога

# Aid_description
source: We have three types of help if you need it.
be: У нас ёсць тры тыпу дапамогі, калі вам трэба
de: Wir haben drei Arten von Hilfe, wenn Sie sie brauchen.
ru: У нас есть три типа помощи, если вам нужно
uk: У нас є три типи допомоги, якщо вам потрібно

# Advices_description
source: Top-notch Tips You May Need Anytime
be: Першакласныя парады, якія могуць спатрэбіцца ў любы час
de: Erstklassige Tipps, die Sie jederzeit brauchen können
ru: Первоклассные советы, которые могут понадобиться в любое время
uk: Першокласні поради, які можуть знадобиться у будь-який час

# Advices_char_1
source: Verification
be: правераныя
de: Verifizierung
ru: Проверенность
uk: Перевіреність

# Advices_char_2
source: Experience
be: Дасведчаныя
de: Erfahrung
ru: Опытность
uk: Досвідченість

# Advices_char_3
source: Uniqueness
be: Унікальнасць
de: Einzigartigkeit
ru: Уникальность
uk: Унікальність

# Check
source: Select
be: Выбраць
de: Auswählen
ru: Выбрать
uk: Обрати

source: Articles
be: Артыкулы
de: Artikel
ru: Статьи
uk: Статті

# Articles_description
source: Top-notch articles created by our users
be: Першакласныя артыкула створаныя нашымі карыстальнікамі
de: Erstklassige Artikel von unseren Benutzern erstellt
ru: Первоклассные статьи созданные нашими пользователями
uk: Першокласні статті створені нашими користувачами

# Articles_char_1
source: Creativity
be: Крэатыўнасць
de: Kreativität
ru: Креативность
uk: Креативність

# Articles_char_2
source: Availability
be: Даступнасць
de: Verfügbarkeit
ru: Доступность
uk: Доступність

# Articles_char_3
source: Sincerity
be: Шчырасць
de: Aufrichtigkeit
ru: Искренность
uk: Щирість

source: News
be: Навіны
de: Neuigkeiten
ru: Новости
uk: Новини

# News_description
source: All the news you need, depending on the type
be: Усе неабходныя вам навіны ў залежнасці ад тыпу
de: Alle Nachrichten, die Sie brauchen, je nach Typ
ru: Все необходимые вам новости в зависимости от типа
uk: Усі необхідні вам новини в залежності від обраного типу

# News_char_1
source: Informational content
be: Інфарматыўнасць
de: Informationsinhalt
ru: Информативность
uk: Інформативність

# News_char_2
source: Credibility
be: Дакладнасць
de: Glaubwürdigkeit
ru: Достоверность
uk: Достовірність

# News_char_3
source: Speed
be: Хуткасць
de: Geschwindigkeit
ru: Скорость
uk: Швидкість

# Hi_article
source: Articles
be: Артыкулы
de: Artikel
ru: Статьи
uk: Статті

# Article_description
source: Below you can see the best works of our users
be: Ніжэй можаце азнаёміцца ​​з лепшымі працамі нашых карыстальнікаў
de: Unten sehen Sie die besten Arbeiten unserer Benutzer
ru: Ниже можете ознакомиться с лучшими работами наших пользователей
uk: Нижче можете ознайомитися з кращими роботами наших користувачів

source: Add
be: Дадаць
de: Hinzufügen
ru: Добавить
uk: Додати

# Success_title_articles
source: Success:
be: Поспех:
de: Erfolg:
ru: Успех:
uk: Успіх:

# Warning_title_articles
source: Warning:
be: Увага:
de: Warnung:
ru: Внимание:
uk: Увага:

# Error_title_articles
source: Error:
be: Памылка:
de: Fehler:
ru: Ошибка:
uk: Помилка:

# Image_required
source: Image is required
be: Выява з'яўляецца абавязковым
de: Bild ist erforderlich
ru: Изображение является обязательным
uk: Зображення є обов'язковим

# Create_your_article
source: Create your own article
be: Ствары ўласную артыкул
de: Erstellen Sie Ihren eigenen Artikel
ru: Создай собственную статью
uk: Створи власну статтю

# Name
source: Title
be: Назва
de: Titel
ru: Название
uk: Назва

source: Language
be: Мова
de: Sprache
ru: Язык
uk: Мова

# Text
source: Link to text
be: Спасылка на тэкст
de: Link zum Text
ru: Ссылка на текст
uk: Посилання на текст

# Create_article
source: Create
be: Стварыць
de: Erstellen
ru: Создать
uk: Створити

# Filter_articles_title
source: Filtering Articles
be: Фільтраванне артыкулаў
de: Artikel filtern
ru: Фильтрация статей
uk: Фільтрація статей

# Filter_articles
source: Filter
be: Фільтр
de: Filtern
ru: Фильтр
uk: Фільтрувати

# Hi_audience
source: Audiences
be: Аўдыторыі
de: Zielgruppen
ru: Аудитории
uk: Аудиторії

# Audience_description
source: Below you can see the audiences available to you
be: Ніжэй можаце ўбачыць даступныя вам аўдыторыі
de: Unten sehen Sie die verfügbaren Zielgruppen
ru: Ниже можете увидеть доступные вам аудитории
uk: Нижче можете побачити доступні вам аудиторії

source: Disasters
be: Катастрофы
de: Katastrophen
ru: Катастрофы
uk: Катастрофи

source: Modelling
be: Мадэляванне
ru: Моделирование
uk: Моделювання

# Audience
source: Audiences
be: Аўдыторыі
de: Zielgruppen
ru: Аудитории
uk: Аудиторії

# Success_title_audience
source: Success:
be: Поспех:
de: Erfolg:
ru: Успех:
uk: Успіх:

# Warning_title_audience
source: Warning:
be: Увага:
de: Warnung:
ru: Внимание:
uk: Увага:

# Error_title_audience
source: Error:
be: Памылка:
de: Fehler:
ru: Ошибка:
uk: Помилка:

# Filter_audience_title
source: Filtering audiences
be: Фільтраванне аўдыторый
de: Zielgruppen filtern
ru: Фильтрация аудиторий
uk: Фільтрація аудиторії

# Audience_type_tip
source: Select audience type
be: Вылучыце тып аўдыторыі
de: Zielgruppentyp auswählen
ru: Выберите тип аудитории
uk: Оберіть тип аудиторії

# Size_tip
source: Specify size
be: Пакажыце памер
de: Größe angeben
ru: Укажите размер
uk: Вкажіть розмір

# Age_left
source: Younger
be: Меншы ўзрост
de: Jünger
ru: Меньший возраст
uk: Найменший вік

# Age_right
source: The Greater Century
be: Большы стагоддзе
de: Das große Jahrhundert
ru: Больший век
uk: Найбільший вік

# Filter_disasters
source: Catastrophe filtering
be: Фільтраванне катастроф
de: Katastrophenfilterung
ru: Фильтрация катастроф
uk: Фільтрація катастроф

# Create_your_audience
source: Create your own audience profile
be: Стварыце уласны профіль аўдыторыі
de: Erstelle dein eigenes Zielgruppenprofil
ru: Создайте собственный профиль аудитории
uk: Створіть власний профіль аудиторії

source: Size
be: Памер
de: Größe
ru: Размер
uk: Розмір

source: Features
be: Асаблівасці
ru: Особенности
uk: Особливості

source: Create Audience
be: Стварыць аўдыторыю
de: Zielgruppe erstellen
ru: Создать аудиторию
uk: Створити аудиторії

# Hi_card_info
source: Your bank card
be: Ваша банкаўская карта
de: Ihre Bankkarte
ru: Ваша банковская карта
uk: Ваша банківська картка

# Card_info_description
source: Describe your card details here
be: Тут апішыце дадзеныя вашай карты
de: Beschreiben Sie hier Ihre Kartendaten
ru: Здесь опишите данные вашей карты
uk: Тут опишіть дані вашої картки

# Success_title_card
source: Success:
be: Поспех:
de: Erfolg:
ru: Успех:
uk: Успіх:

# Warning_title_card
source: Warning:
be: Увага:
de: Warnung:
ru: Внимание:
uk: Увага:

# Error_title_card
source: Error:
be: Памылка:
de: Fehler:
ru: Ошибка:
uk: Помилка:

# Simple_card_info
source: Here is the map data
be: Вось сюды дадзеныя карты
de: Hier sind die Kartendaten
ru: Вот сюда данные карты
uk: Ось сюди дані картки

# EnterCardInfo
source: Maintain card information
be: Вядзіце інфармацыю аб картцы
de: Karteninformationen pflegen
ru: Ведите информацию о карточке
uk: Ведіть інформацію про картку

# FullNameCard
source: Full name
be: Поўнае імя
de: Vollständiger Name
ru: Полное имя
uk: Повне ім'я

# YourNameCard
source: Your full name
be: Ваша поўнае імя
de: Ihr vollständiger Name
ru: Ваше полное имя
uk: Ваше повне ім'я

source: Card number
be: Нумар карты
de: Kartennummer
ru: Номер карты
uk: Номер картки

source: Your card
be: Ваша карта
de: Ihre Karte
ru: Ваша карта
uk: Ваша картка

# ExpirationCard
source: Card end date
be: Калі выбегла карты
de: Enddatum der Karte
ru: Дата окончания карты
uk: Дата закінчення картки

# card_expiration
source: Enter end date
be: Увядзіце дату заканчэння
de: Enddatum eingeben
ru: Введите дату окончания
uk: Введіть дату закінчення

# confirm
source: confirmed
be: пацверджана
de: bestätigt
ru: подтверждено
uk: підтверджено

# not_confirm
source: not confirmed
be: не пацверджаны
de: nicht bestätigt
ru: не подтверждено
uk: не підтверджено

# Payment
source: Pay
be: Аплаціць
ru: Оплатить
uk: Сплатити

# Return_to_subscription
source: Return to subscriptions
be: Вярнуцца да падпіску
de: Zurück zu Abonnements
ru: Вернуться к подпискам
uk: Повернутися до підписок

source: Company Description
be: Апісанне кампаніі
de: Firmenbeschreibung
ru: Описание компании
uk: Опис компанії

source: Profile
be: Профіль
de: Profil
ru: Профиль
uk: Профіль

source: Companies
be: Кампаніі
de: Unternehmen
ru: Компании
uk: Компанії

# Success_title_companies_detail
source: Success:
be: Поспех:
de: Erfolg:
ru: Успех:
uk: Успіх:

# Warning_title_companies_detail
source: Warning:
be: Увага:
de: Warnung:
ru: Внимание:
uk: Увага:

# Error_title_companies_detail
source: Error:
be: Памылка:
de: Fehler:
ru: Ошибка:
uk: Помилка:

source: Save
be: Захаваць
de: Speichern
ru: Сохранить
uk: Зберегти

# Cancel
source: Undo
be: Адмяніць
de: Rückgängig
ru: Отменить
uk: Відмінити

source: Users
be: Карыстальнікі
de: Benutzer
ru: Пользователи
uk: Користувачі

# Revenue
source: Income
be: Прыбытак
de: Einkommen
ru: Доход
uk: Дохід

source: site
be: сайт
de: Seite
ru: сайт
uk: сайт

# Edit_company
source: Edit
be: Рэдагаваць
de: Bearbeiten
ru: Редактировать
uk: Редагувати

source: Open Users
be: Адкрыць карыстальнікаў
de: Offene Benutzer
ru: Открыть пользователей
uk: Відкрити користувачів

source: Close Users
be: Зачыніць карыстальнікаў
de: Benutzer schließen
ru: Закрыть пользователей
uk: Закрити користувачів

source: Company Information
be: Інфармацыя аб кампаніі
de: Unternehmensinformationen
ru: Информация о компании
uk: Інформація про компанію

source: Site
be: Сайт
ru: Сайт
uk: Сайт

source: Location
be: Месца размяшчэння
de: Standort
ru: Место расположения
uk: Місце розташування

source: Description
be: Апісанне
de: Beschreibung
ru: Описание
uk: Опис

# Users_info
source: User Information
be: Інфармацыя пра карыстальнікаў
de: Benutzerinformationen
ru: Информация о пользователях
uk: Інформація про користувачів

# Add_new_user_to_company
source: Add new user
be: Дадаць новага карыстальніка
de: Neuen Benutzer hinzufügen
ru: Добавить нового пользователя
uk: Додати нового користувача

source: Username
be: Імя карыстальніка
de: Benutzername
ru: Имя пользователя
uk: Ім'я користувача

source: Position
be: Пасада
ru: Должность
uk: Посада

# Add_user
source: Add
be: Дадаць
de: Hinzufügen
ru: Добавить
uk: Додати

# Hi_companies
source: Companies
be: Кампаніі
de: Unternehmen
ru: Компании
uk: Компанії

# Companies_description
source: All companies open to you are here
be: Тут усе кампаніі, адкрытыя для вас
de: Alle Unternehmen, die Ihnen offen stehen, sind hier
ru: Здесь все компании, открытые для вас
uk: Тут ось всі компанії, що відкрити для вас

# Success_title_companies
source: Success:
be: Поспех:
de: Erfolg:
ru: Успех:
uk: Успіх:

# Warning_title_companies
source: Warning:
be: Увага:
de: Warnung:
ru: Внимание:
uk: Увага:

# Error_title_companies
source: Error:
be: Памылка:
de: Fehler:
ru: Ошибка:
uk: Помилка:

# Companies_table
source: Companies
be: Кампаніі
de: Unternehmen
ru: Компании
uk: Компанії

# Add_new_company
source: Add new
be: Дадаць новую
de: Neu hinzufügen
ru: Добавить новую
uk: Додати нову

source: Market
be: Рынак
de: Markt
ru: Рынок
uk: Ринок

# Add_company
source: Add
be: Дадаць
de: Hinzufügen
ru: Добавить
uk: Додати

# Hi_disaster
source: Disasters
be: Катастрофы
de: Katastrophen
ru: Катастрофы
uk: Катастрофи

# Disaster_description
source: Here's more disaster for you
be: Тут вось больш вам катастрофы
de: Hier ist noch mehr Desaster für dich
ru: Здесь вот больше вам катастрофы
uk: Тут ось всі доступні вам катастрофи

# Success_title_disasters
source: Success:
be: Поспех:
de: Erfolg:
ru: Успех:
uk: Успіх:

# Warning_title_disasters
source: Warning:
be: Увага:
de: Warnung:
ru: Внимание:
uk: Увага:

# Error_title_disasters
source: Error:
be: Памылка:
de: Fehler:
ru: Ошибка:
uk: Помилка:

# Filter_disasters_title
source: Filter disasters
be: Шукай катастрофы
de: Katastrophen herausfiltern
ru: Фильтруй катастрофы
uk: Фільтруй катастрофи

# Intensity_tip
source: Specify the degree of intensity
be: Пакажыце ступень інтэнсіўнасці
de: Intensitätsgrad angeben
ru: Укажите степень интенсивности
uk: Вкажіть ступінь інтенсивності

# Readiness_tip
source: Indicate the degree of readiness of the society
be: Пакажыце ступень гатоўнасці соцыума
de: Geben Sie den Bereitschaftsgrad der Gesellschaft an
ru: Укажите степень готовности социума
uk: Вкажіть ступінь готовності соціуму

# Term_tip
source: Specify the duration of the disaster
be: Пакажыце тэрмін дзеяння катастрофы
de: Geben Sie die Dauer der Katastrophe an
ru: Укажите срок действия катастрофы
uk: Вкажіть термін дії катастрофи

# Create_your_disaster
source: Create your own disaster profile
be: Стварыце уласны профіль катастрофы
de: Erstellen Sie Ihr eigenes Katastrophenprofil
ru: Создайте собственный профиль катастрофы
uk: Створіть власний профіль катастрофи

source: Term
be: Тэрмін
de: Begriff
ru: Срок
uk: Термін

# About
source: Description
be: Апісанне
de: Beschreibung
ru: Описание
uk: Опис

# Create_disaster
source: Create
be: Стварыць
de: Erstellen
ru: Создать
uk: Створити

# Hi_forecast_audience
source: Here's the forecast
be: Вось і прагноз
de: Hier ist die Prognose
ru: Вот и прогноз
uk: Ось і прогноз

# Forecast_audience_description
source: The table contains all the data for forecasting audience behavior
be: У табліцы прыведзены ўсе дадзеныя прагнозу паводзін аўдыторыі
de: Die Tabelle enthält alle Daten zur Vorhersage des Publikumsverhaltens
ru: В таблице приведены все данные прогноза поведения аудитории
uk: В таблиці наведено всі дані прогнозу поведінки аудиторії

source: Forecast
be: Прагноз
de: Prognose
ru: Прогноз
uk: Прогноз

source: Age Group
be: Узроставая група
de: Altersgruppe
ru: Возрастная группа
uk: Вікова група

source: Indicators
be: Індыкатары
de: Indikatoren
ru: Индикаторы
uk: Індикатори

# Indicator_toggle
source: These are the key aspects of the business
be: Гэта ключавыя аспекты дзейнасці
de: Dies sind die Schlüsselaspekte des Geschäfts
ru: Это ключевые аспекты деятельности
uk: То є ключові аспекти діяльності

source: Indicator
be: Індыкатар
de: Anzeige
ru: Индикатор
uk: Індикатор

# Importance_toggle
source: This is the importance of the indicator
be: Гэта важнасць індыкатара
de: Dies ist die Bedeutung des Indikators
ru: Это важность индикатора
uk: То є важливість індикатору

source: Importance
be: Важнасць
de: Bedeutung
ru: Важность
uk: Важлвість

# Value_toggle
source: This is the value of the metric
be: Гэта значэнне паказчыка
de: Dies ist der Wert der Metrik
ru: Это значение показателя
uk: То є значення показника

source: Value
be: Значэнне
de: Wert
ru: Значение
uk: Значення

# Not_important
source: Doesn't matter
be: Не важна
de: Ist egal
ru: Не важно
uk: Не важливо

source: Important
be: Важна
de: Wichtig
ru: Важно
uk: Важливо

# So_important
source: Very important
be: Вельмі важна
de: Sehr wichtig
ru: Очень важно
uk: Дуже важливо

# Hi_forecast_company
source: Here's the forecast
be: Вось і прагноз
de: Hier ist die Prognose
ru: Вот и прогноз
uk: Ось і прогноз

# Forecast_company_description
source: Below is your forecast for your operating performance
be: Ніжэй даецца прагноз вашых аперацыйных паказчыкаў
de: Unten ist Ihre Prognose für Ihre Betriebsleistung
ru: Ниже представлен прогноз ваших операционных показателей
uk: Нижче представлений прогноз ваших операційних показників

# Forecast_company
source: Forecast
be: Прагноз
de: Prognose
ru: Прогноз
uk: Прогноз

# Hi_forecast_market
source: Here's the forecast
be: Вось і прагноз
de: Hier ist die Prognose
ru: Вот и прогноз
uk: Ось і прогноз

# Forecast_market_description
source: Forecast of market indicators is presented below
be: Ніжэй даецца прагноз рынкавых паказчыкаў
de: Prognose der Marktindikatoren ist unten dargestellt
ru: Ниже представлен прогноз рыночных показателей
uk: Нижче представлений прогноз ринкових показників

# Forecast_market
source: Forecast
be: Прагноз
de: Prognose
ru: Прогноз
uk: Прогноз

# Hi_forgot_password
source: Forgot your password?
be: Забылі пароль?
de: Passwort vergessen?
ru: Забыли пароль?
uk: Забули пароль?

# Forgot_password_description
source: No problem, change it below
be: Не бяда, зменіце яго ніжэй
de: Kein Problem, ändern Sie es unten
ru: Не беда, измените его ниже
uk: Не біда, змініть його нижче

# Success_title_forgot_password
source: Success:
be: Поспех:
de: Erfolg:
ru: Успех:
uk: Успіх:

# Warning_title_forgot_password
source: Warning:
be: Увага:
de: Warnung:
ru: Внимание:
uk: Увага:

# Error_title_forgot_password
source: Error:
be: Памылка:
de: Fehler:
ru: Ошибка:
uk: Помилка:

# Simple_forgot_password
source: Enter your password here
be: Вось тут увядзіце пароль
de: Geben Sie hier Ihr Passwort ein
ru: Вот здесь введите пароль
uk: Ось тут введіть новий пароль

# Username_placeholder
source: Username
be: Імя карыстальніка
de: Benutzername
ru: Имя пользователя
uk: Ім'я користувача

# Password_placeholder
source: Password
be: Пароль
de: Passwort
ru: Пароль
uk: Пароль

# password_strength
source: reliability
be: надзейнасць
de: Zuverlässigkeit
ru: надежность
uk: надійність

# strong
source: high
be: высокая
de: hoch
ru: высокая
uk: висока

source: medium
be: сярэдняя
de: mittel
ru: средняя
uk: середня

# weak
source: low
be: нізкая
de: niedrig
ru: низкая
uk: низька

# Password_confirm_placeholder
source: Confirm password
be: Пацвердзіце пароль
de: Passwort bestätigen
ru: Подтвердите пароль
uk: Підтвердіть пароль

# password_confirm
source: match
be: супадзенне
de: übereinstimmen
ru: совпадение
uk: співпадіння

# matching
source: whole
be: цалкам
de: ganz
ru: целиком
uk: цілком

# not_matching
source: something is wrong
be: нешта не так
de: irgendwas stimmt nicht
ru: что-то не так
uk: щось не так

# I_agree_with_the
source: I agree with
be: Я згодны з
de: Ich stimme zu
ru: Я согласен с
uk: Я згодний з

source: Privacy Policy
be: Палітыкай канфідэнцыяльнасці
de: Datenschutzerklärung
ru: Политикой конфиденциальности
uk: Політикою конфіденційності

source: Reset password
be: Скінуць пароль
de: Passwort zurücksetzen
ru: Сбросить пароль
uk: Скинути пароль

# I_remember_password
source: I remember my password
be: Я памятаю пароль
de: Ich erinnere mich an mein Passwort
ru: Я помню пароль
uk: Я пам'ятаю пароль

source: Create new account
be: Стварыць новы ўліковы запіс
de: Neues Konto erstellen
ru: Создать новую учетную запись
uk: Створити новий обліковий запис

# Project_short_description
source: Born to Help
be: Народжаныя дапамагаць
de: Geboren um zu helfen
ru: Рожденные помогать
uk: Народжені допомагати

source: Buy subscription
be: Купіць падпіску
de: Abonnement kaufen
ru: Купить подписку
uk: Придбати підписку

# Read_full_description
source: Read Description
be: Чытаць апісанне
de: Beschreibung lesen
ru: Читать описание
uk: Читати опис

# Success_home
source: Success:
be: Поспех:
de: Erfolg:
ru: Успех:
uk: Успіх:

# Warning_title_home
source: Warning:
be: Увага:
de: Warnung:
ru: Внимание:
uk: Увага:

# Error_title_home
source: Error:
be: Памылка:
de: Fehler:
ru: Ошибка:
uk: Помилка:

source: Services
be: Паслугі
de: Dienste
ru: Услуги
uk: Послуги

# Services_description
source: What can we give you?
be: Што мы можам вам даць?
de: Was können wir Ihnen geben?
ru: Что мы можем вам дать?
uk: Що ми можемо вам дати?

# Services_1_home
source: Analytics
be: Аналітыка
de: Analytik
ru: Аналитика
uk: Аналітика

# Services_1_home_description
source: Our analytical facilities are always glad to receive your data
be: Нашы аналітычныя магутнасці заўсёды рады вашым дадзеных
de: Unsere Analyseeinrichtungen freuen sich immer über Ihre Daten
ru: Наши аналитические мощности всегда рады вашим данным
uk: Наші аналітичні потужності завжди раді вашим даним

# Services_2_home
source: Information
be: Інфармацыя
de: Informationen
ru: Информация
uk: Інформація

# Services_2_home_description
source: Wide base of informational support. Everything for you
be: Шырокая база інфармацыйнай падтрымкі. Усё для вас
de: Breite Informationsbasis. Alles für Sie
ru: Широкая база информационной поддержки. Все для вас
uk: Широка база інформаційної підтримки. Все для вас

# Services_3_home
source: Structured
be: Структуравання
de: Strukturiert
ru: Структурированность
uk: Структурованість

# Services_3_home_description
source: It's easy to understand us, believe me, it's very simple
be: Нас лёгка зразумець, паверце, усё вельмі проста
de: Wir sind leicht zu verstehen, glauben Sie mir, alles ist ganz einfach
ru: Нас легко понять, поверьте, все очень просто
uk: Нас легко зрозуміти, повірте, все зрозуміло

source: About Us
be: О нас
de: Über uns
ru: О нас
uk: Про нас

# About_description
source: Who we are and where we come from
be: Хто мы такія і адкуль з'явіліся
de: Wer wir sind und woher wir kommen
ru: Кто мы такие и откуда появились
uk: Хто ми такі та звідки з'явилися

# About_part_1
source: I course
be: I курс
de: Ich laufe
ru: I курс
uk: І курс

# About_part_1_description
source: Then the idea began to be born
be: Тады ідэя пачала нараджацца
de: Dann wurde die Idee geboren
ru: Тогда идея начала рождаться
uk: Тоді ідея почала народжуватися

# About_part_2
source: II course
be: II курс
de: II Kurs
ru: II курс
uk: ІІ курс

# About_part_2_description
source: Teaching new technologies
be: Навучанне новых тэхналогіях
de: Neue Technologien lehren
ru: Обучение новым технологиям
uk: Навчання новим технологіям

# About_part_3
source: III course
be: III курс
de: III-Kurs
ru: III курс
uk: ІІІ курс

# About_part_3_description
source: Technical Drill to Be the Best
be: Тэхнічная муштра, каб стаць лепшым
de: Technische Übung, um die Besten zu sein
ru: Техническая муштра, чтобы стать лучшим
uk: Технічна муштра, аби стати кращим

# About_part_4
source: IV course
be: IV курс
de: IV-Kurs
ru: IV курс
uk: ІV курс

# About_part_4_description
source: Final chord of the project
be: Фінальны акорд праекта
de: Schlusakkord des Projekts
ru: Финальный аккорд проекта
uk: Фінальний акорд проекту
